/* Adobe Plugin Plist Files for Save4Web */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "SaveForWebEN";
CFBundleDisplayName = "SaveForWebEN";
CFBundleGetInfoHTML = "SaveForWebEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "SaveForWebEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "SaveForWebEN バージョン 21.1.0";
